<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для создания мультиссылки Аспро.Link");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах сервиса по созданию микролендинга Аспро.Link");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center"><img alt="Сервис для создания мультиссылки Аспро.Link" title ="Сервис для создания мультиссылки Аспро.Link" src="/info/more/img/link.png" class="img-responsive rounded-4">
</p>

<p><a href="https://aspro.link" title="Конструктор мобильных сайтов Аспро.Link" target="_blank">Конструктор мобильных сайтов Аспро.Link</a> —  это современный российский сервис, который помогает объединять всю контактную информацию о вас и вашей компании на одной странице и эффективно взаимодействовать с партнерами и клиентами.</p>
<p>Мультиссылка от Аспро.Link — это оптимальное решение для того, чтобы создать фирменную онлайн-визитку. Передавайте ссылку на визитку в виде QR-кода, делитесь своим портфолио на странице, демонстрируйте преимущества работы с вами и информацию о своем продукте.</p>
<p>Если у вас есть свой бар или кафе, сэкономьте время на придумывание и печать бумажного меню и воспользуйтесь возможностью создания онлайн-меню. Аспро.Link поможет привлечь больше внимания к вашему бизнесу.</p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>