<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("CRM-система для управления проектами и задачами");
$APPLICATION->SetPageProperty("description","Crm для проектов и задач. Облачный сервис поможет оптимизировать и упростить работу сотрудников. Управляйте проектами в онлайне и сделайте бизнес-процессы более прозрачными.");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Аспро.Проекты" title ="CRM-система для управления проектами и задачами" src="/info/more/img/projects.jpg" class="img-responsive rounded-4">
</p>

<p><a href="https://aspro.cloud/pm/" title="Crm для проектов" target="_blank">Crm для проектов</a> Аспро.Проекты — это сервис, который поможет автоматизировать ключевые бизнес-процессы в компании и сделать их полностью прозрачными. Вы можете следить за выполнением проектов в единой системе, доступной в одно нажатие.</p>
<p>В системе можно подключить сразу несколько видов отображения проектов: доску, список и диаграмму Ганта. Наблюдайте и устраняйте «узкие горлышки» в работе, соблюдая ценности гибкой методологии.</p>
<p>Для того чтобы эффективно управлять проектами, разделяйте рабочий процесс на задачи. Планируйте каждый шаг их выполнения и держите коллег в курсе о предстоящих дедлайнах. </p>



<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>