<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по обучению сотрудников Аспро.Обучение");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Система дистанционного обучения Аспро.Обучение" title ="Система дистанционного обучения Аспро.Обучение" src="/info/more/img/edu.jpg" class="img-responsive rounded-4">
</p>

<p>Аспро.Обучение — это <a href="https://aspro.cloud/edu/" title="образовательный сервис дистанционного обучения" target="_blank">образовательный сервис дистанционного обучения</a> сотрудников компании. Проверяйте умения кандидатов на работу и легко обучайте коллег, чтобы в будущем сформировать многофункциональную команду профессионалов.</p>
<p>Аспро.Обучение совмещает множество разных инструментов для того, чтобы проводить дистанционное обучение. Например, в системе есть конструктор тестов, онлайн-чат, генерация отчетов о прогрессе сотрудников. Создавайте удобную учебную программу и помогайте с ее помощью коллегам. </p>
<p>Аспро.Обучение — это современный сервис, который помогает упрощать повышение квалификации ваших сотрудников. </p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>