<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск сайта на 1С-Битрикс и готовом решении Аспро");
$APPLICATION->SetPageProperty("description","Подробно рассказываем о различиях редакций 1С-Битрикс и плюсах запуска на готовом решении");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Лицензии 1С-Битрикс" title ="Различия лицензий 1С-Битрикс" src="/info/more/img/licenses.jpg" class="img-responsive rounded-4">
</p>
<p>
1C-Битрикс уже много лет удерживает статус самой популярной CMS-системы в России и странах СНГ. С 2014 года Аспро остается лучшим разработчиком готовых решений по версии 1С-Битрикс: Маркетплейс.
</p>
<p>Продукты Аспро дают возможность запускать и настраивать готовый сайт самостоятельно. Для этого не нужно привлекать верстальщиков, разработчиков и дизайнеров. На 1С-Битрикс можно запустить функциональный и удобный сайт, выбрав шаблон на сайте разработчика или площадке 1С-Битрикс: Маркетплейс.</p>
<p>
Готовые решения имеют тщательно проработанный дизайн, а дополнительные возможности для сайта будут зависеть от редакции 1С-Битрикс. <a href="https://aspro.ru/marketplace/ecommerce/" title="Лицензия битрикс" target="_blank">Лицензия битрикс</a> отличается возможностями настройки каталогов, выгрузки товаров и особенностями онлайн-оплаты заказов.
</p>
<p>Выберите подходящую для своего бизнеса редакцию 1С-Битрикс, приобретите решение Аспро и развивайте свой бизнес в сети без каких-либо дополнительных и ненужных вам трат.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>