<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Облачная база знаний Аспро.Знания");
$APPLICATION->SetPageProperty("description","Рассказываем о плюсах базы знаний Аспро.Знания");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Облачная база знаний Аспро.Знания" title ="Облачная база знаний Аспро.Знания" src="/info/more/img/kb.jpg" class="img-responsive rounded-4">
</p>

<p><a href="https://aspro.cloud/kb/" title="Сервис база знаний" target="_blank">Сервис база знаний</a> Аспро.Знания — это современная система с удобным конструктором статей. С помощью сервиса специалисты смогут просто обмениваться опытом, а время наставников, которое они тратят на обучение новичков, сократится вдвое.</p>
<p>Аспро.Знания интуитивно понятна пользователю. Вы можете добавлять курсы, уроки и главы, чтобы легко упорядочивать нужную информацию о всех рабочих процессах в команде.</p>
<p>Вы можете дать доступ к контенту клиентам или партнерам, поделившись ссылкой на базу на сайте и упростить работу технической поддержки.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>