<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сервис для складского учета Аспро.Склад");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по управлению товарами Аспро.Склад");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
 <img alt="Сервис по управлению товарами Аспро.Склад" title ="Сервис по управлению товарами Аспро.Склад" src="/info/more/img/sklad.jpg" class="img-responsive rounded-4">
</p>

<p>Аспро.Склад — <a href="https://aspro.cloud/sklad/" title="онлайн программа склад" target="_blank">онлайн программа склад</a>, которая помогает оптимизировать торговлю в интернет-магазинах и на других онлайн-площадках. Теперь вы можете следить за отгрузкой продукции на складе и контролировать связь с поставщиками.</p>
<p>У сервиса есть автоматически настроенные уведомления, и он сообщит вам о любых поступлениях товаров и изменениях статуса заявок. Вы можете настраивать собственные шаблоны актов и счетов, накладных и товарных чеков и экономить время на рутинных задачах.</p>
<p>Аспро.Склад можно интегрировать с системами банков, онлайн-оплат, CMS-платформой и 1С:Бухгалтерия. Мы готовы подробно проконсультировать вас по вопросам ведения складского учета в сервисе.</p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>