<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Базовая SEO-оптимизация — услуга компании Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах услуги по оптимизацию и продвижению сайта в поисковой выдаче");
$APPLICATION->SetPageProperty("keywords","оптимизация сайта, продвижение сайта, оптимизация интернет магазина, продвижение интернет магазина, seo оптимизация, базовое seo, базовая seo оптимизация");
?><p style="text-align: center;">
 <img alt="Базовая SEO-оптимизация" title ="Услуга по базовой SEO-оптимизации" src="/images/company/seo.jpg" class="img-responsive rounded-4 center-block">
</p>
<p>
Оптимизация сайта способствует увеличению конверсии. Когда ваш онлайн-проект отображается в первых результатах поисковых систем, количество покупок и узнаваемость бренда растет.
</p>
<p>
Наши специалисты предоставляют <a href="https://aspro.ru/services/optimization/" title="Оптимизация сайта" target="_blank">базовую SEO-оптимизацию сайта</a>. Это поможет подготовить ваш проект к выводу в топ поисковых запросов. Мы продумаем первичную стратегию продвижения и решим ваши задачи по индексации.
</p>
<p>
Оптимизация сайта — это совокупность действий по поднятию проекта в поиске. В рамках услуги вам не нужно тратить собственное время на продвижение, положитесь на нашу команду!
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

