<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Техническая поддержка сайтов на 1С-Битрикс и решениях Аспро");
$APPLICATION->SetPageProperty("description","Рассказываем об услугах техподдержки и сопровождения сайтов на Аспро и 1С-Битрикс");
$APPLICATION->SetPageProperty("keywords","техподдержка 1с битрикс, техническая поддержка 1с битрикс, помощь по сайту битрикс, консультация по функционалу сайта на 1с битрикс, техподдержка битрикс");
?><p style="text-align: center;">
 <img alt="Техподдержка Аспро" src="/images/company/support.jpg" title="Техническая поддержка Аспро" class="img-responsive rounded-4 center-block">
</p>
<p>
Для консультации по функционалу решений Аспро предусмотрена техническая поддержка сайтов на 1С-Битрикс. Вы всегда можете положиться на наших специалистов.
</p>
<p>
<a href="https://aspro.ru/support/" title="техническую поддержку сайтов на 1С-Битрикс" target="_blank">Техническая поддержка Аспро</a> подробно консультирует по работе сайтов на 1С-Битрикс в онлайн-чате. Отметим, что услуга предоставляется пользователям только с активной лицензией на готовое решение.
</p>
<p>
Если вы желаете самостоятельно изменить функционал и оформление сайта, читайте статьи в нашей документации. С выходом обновлений мы оперативно добавляем новые уроки. А в базе знаний Аспро представлены материалы для решения возможных ошибок в случае неправильной настройки проекта.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>