<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Система управления персоналом Аспро.HR");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах сервиса по подбору сотрудников Аспро.HR");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Система управления персоналом Аспро.HR" title ="Система управления персоналом Аспро.HR" src="/info/more/img/hr.jpg" class="img-responsive rounded-4">
</p>

<p><a href="https://aspro.cloud/hr/" title="Crm для hr" target="_blank">Crm для hr</a> Аспро.HR — облачная система, которая позволяет HR-специалистам упростить найм сотрудников и проведение собеседований. Вам больше необязательно тратить много времени на поиск квалифицированного персонала и структурирование базы соискателей для своей компании.</p>
<p>Аспро.HR — это лучшее решение для отдела кадров на предприятии любой направленности. Не отвлекайтесь на поиски, просто общайтесь с рекрутерами. Оценивайте знания потенциальных сотрудников с помощью тестов, которые можно создать на базе сервиса.</p>
<p>Регистрируйтесь в CRM для рекрутинга и привлекайте новых специалистов в компанию. Аспро.HR поможет сортировать резюме и автоматически уведомит кандидатов о решении о приеме на работу. </p>


</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>