<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Запуск корпоративного сайта под ключ на 1С-Битрикс");
$APPLICATION->SetPageProperty("description","Рассказываем о преимуществах корпоративного сайта на готовом решении Аспро");
$APPLICATION->SetPageProperty("keywords","");
?><p class="flexbox flexbox--align-center">
<img alt="Корпоративный сайт на решении Аспро" title ="Главная страница корпоративного сайта на решении Аспро" src="/info/more/img/corp.jpg" class="img-responsive rounded-4">
</p>
<p>
 <a href="https://aspro.ru/sites-for-business/create-big-website/" title="Готовый корпоративный сайт" target="_blank">Готовый корпоративный сайт </a> поможет вашей компании продвигаться в сети. У шаблонов Аспро есть заранее подготовленный дизайн и функционал, который облегчает работу всего бизнеса в интернете. Для их настройки не нужно обладать техническими навыками и привлекать специалистов. Запустить корпоративный сайт на готовом решении можно всего за 5 дней.
</p>
<p>
Шаблоны Аспро подойдут под любую отрасль вашего бизнеса. В готовом корпоративном сайте есть каталог товаров и услуг, прием платежей через модули Тинькофф и Сбербанка, необходимые для работы SEO-инструменты и темная тема.
</p>
<p>
Корпоративные сайты Аспро уже включены в реестр российского программного обеспечения. Поэтому любые госучреждения имеют право запускать проекты на наших шаблонах и решениях. Адаптируйте их под потребности своей компании и продвигайтесь в онлайне.
</p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>